
"Loading" = "読込中";
"Loading..." = "読込中...";
"Verification needed" = "検証必要";
"We've sent you an email with a link to verify your email adress. In case you can't find the mail, be sure to double check your spam or contact our support" = "あなたのメールアドレスに確認のメールをお送りしました。";
"Home" = "ホーム";
"Done" = "完了";
"Activity" = "お知らせ";
"Following Friends" = "フォローしている友達";
"Following the developers" = "フォローしている開発者";
"Creating Profile" = "プロフィールを作成する";
"Missing Information" = "不明情報";
"Make sure you fill out all of the information!" = "すべての情報を記入していることを確認する!";
"Important" = "重要事項";
"Please read and agree to the terms of use. They inform you about our remarkably innovative Privacy Policy" = "ご利用条件をよくお読み頂きご了承ください。";
"User has been successfully reported." = "ユーザーは報告されました.";
"An error occurred" = "エラーが発生しました";
"Check your internet connection." = "インターネット接続をチェックする。";
"Someone" = "名前未登録ユーザー";
"liked your photo" = "あなたの写真にいいねと言っています。";
"started following you" = "あなたをフォローし始めました";
"commented on your photo" = "あなたの写真にコメントがあります。";
"joined d'Netwierk" = "参加ネットワーク";
"My Profile" = "プロフィール";
"Find Friends" = "友達を見つける";
"Log Out" = "ログアウト";
"Skip" = "スキップ";
"Hello" = "こんにちは";
"Follow" = "フォローする";
"Follow  " = "フォローする";
"Invite friends" = "友達を招待";
"Sign up and start sharing your story with your friends." = "登録して友達とあなたの物語の共有を開始する。";
"We were unable to post your comment because this photo is no longer available." = "この写真が使用できなくなったのでこの投稿にコメントできませんでした。";
"Are you sure you want to report this photo? This can not be undone and might have consequences for the author." = "この写真を報告しますか？";
"Yes, report this photo" = "はい、この写真を報告します。";
"Delete Photo" = "写真を削除する";
"Report Photo" = "写真を報告";
"Share Photo" = "写真をシェアする";
"New Comment" = "新しいコメント";
"Your comment will be posted next time there is an Internet connection." = "インターネット接続がある時にコメントが投稿されます。";
"Photo has been successfully reported." = "写真が報告されました";
"Couldn't post your photo." = "写真を投稿できませんでした。";
"Cellular" = "携帯";
"No Connection" = "接続がありません";

"  I have read and agreed to the" = "  に読んでもらい同意する";

"0 photos" = "0枚の写真";
"photo" = "写真";
"s" = "";

"%d photo%@" = "%d 写真%@";
"%@ points" = "%@ ポイント";
"Tell everyone how awesome you are." = "あなたの素晴らしさをみんなに伝えてください。";
"Either the user is not awesome, or simply has not entered any information yet." = "どちらのユーザーも素晴らしいものではありません、あるいは単にまだ何の情報も記入されていないか。";

"0 points" = "0 ポイント";
"Tell us more about yourself" = "私たちにあなた自身の事を教えてください。";
"Do you want to report the user for infringing our terms of use?" = "そのユーザーを利用条件侵害で報告しますか？";
"Yes, Report" = "はい、報告します";
"Choose your awesome display name" = "あなたの素晴らしい表示名を選択してください";
"Sorry, this username is invalid" = "申し訳ありません、このユーザーネームは無効です";
"Change profile picture" = "プロフィール写真を変更する";

"What do you want the user to be reported for?" = "このユーザーをどう報告しますか？";
"Sexual content" = "性的描写";
"Offensive content" = "不快なコンテンツ";
"Spam" = "スパム";
"Other" = "その他";
"Couldn't post your photo, a network error occurred." = "ネットワークエラーのため写真が投稿できませんでした";

"Show followers" = "フォロワーを表示";
"Show following" = "フォローしている人を表示";
"Sexual" = "性的";
"Offensive" = "不快";
"Publish" = "投稿する";
"Add a caption" = "キャプションを書く";

"Follow All" = "すべてフォロー";

"Check out d'Netzwierk! itms-apps://itunes.apple.com/app/id1076103571" = "Check out d'Netzwierk! itms-apps://itunes.apple.com/app/id1076103571";
"Welcome to VIP Billionaires" = "VIP Billionairesへようこそ";
"The Netzwierk is based on the well-known follower system. In order to see the photos of your friends, you have to actually follow them." = "The Netzwierk is based on the well-known follower system. In order to see the photos of your friends, you have to actually follow them.";
"You can set a profile picture, a name, and indicate some information about yourself. We also use a score system in which you can aggrandise." = "You can set a profile picture, a name, and indicate some information about yourself. We also use a score system in which you can aggrandise.";
"Everything you share is only visible in your timeline and in the ones of your followers. You don't have to worry about data protection - we've got you covered with high security standards." = "Everything you share is only visible in your timeline and in the ones of your followers. You don't have to worry about data protection - we've got you covered with high security standards.";
"Oh, hello there." = "やあ";
"Your profile" = "あなたのプロフィール";
"Safety" = "安全";

"or" = "または";
"Add a comment" = "コメントを追加してください";
"comments" = "コメントを追加";
"comment" = "コメント";
"Back" = "戻る";
"Login" = "ログイン";
"LOGIN" = "ログイン";
"Sign In" = "ログイン";
"Sign up" = "登録";
"Sign Up" = "登録";
"SIGN UP" = "新規登録";
"Contact Us" = "お問い合わせ";
"Profile" = "プロフィール";
"PROFILE" = "プロフィール";
"Settings" = "設定";
"SETTINGS" = "設定";
"last year" = "去年";
"last month" = "去月";
"last week" = "去週";
"yesterday" = "昨日";
"next year" = "来年";
"next month" = "来月";
"next week" = "来週";
"tomorrow" = "明日";
"Cancel" = "キャンセル";
"Do you really want to delete your account? All of your data will be lost" = "本当にアカウントを削除しますか？";
"Delete Account" = "アカウントを削除する";
"likes" = "いいね";
"like" = "いいね";
"near" = "近く";
"Location Services" = "位置情報サービス";
"Change Security PIN" = "暗証番号を変更する";
"Terms of Use" = "利用規約";
"Change Password" = "パスワードを変更";
"Change theme color" = "テーマカラーを変更";
"Change camera color" = "カメラカラーを変更する";

"In compliance with our terms and general philosophy, deleting your account will:\n\n• delete all of your data on our servers permanently\n\n• prevent you from recovering any data afterwards." = "私どもの使用条件と一般的な倫理に従って、アカウントを削除する事があります: 私共のサービス上からデータを完全に削除します、その後いかなるデータを復旧することもできません。";
"Enter Password" = "パスワードを入力";
"Enter Username" = "ユーザーネームを入力";
"Enter security PIN" = "暗証番号を入力する";
"Enter old Password" = "現在のパスワード";
"Enter new Password" = "新しいパスワード";
"Enter your username and password, then set a new password." = "Eメールアドレスとパスワードを入力し新しいパスワードを設定する";
"Enter your old PIN, then choose a new one." = "古いPINを入力し、新しいものを選択";
"Change Security PIN" = "セキュリティPINを変更";
"Enter new security PIN" = "新しい暗証番号を入力";
"Enter security PIN" = "暗証番号を入力";
"Security PIN" = "暗証番号";

"Forgot Password?" = "パスワードをお忘れですか？";
"Forgot Password" = "パスワードを忘れた";
"Log in" = "ログイン";
"Email" = "Eメール";
"Username" = "ユーザー名";
"Password" = "パスワード";
"First name" = "姓";
"Last name" = "名";
"Change Display Name" = "表示名を変更する";
"Change Info" = "Change Info";
"Ooops!" = "おっとっと！";
"Your new password must be at least 6 characters long" = "新しいパスワードは６文字以上でなければなりません";
"Your new password must not contain any empty spaces" = "新しいパスワードには空白を含めることはできません";
"Wrong username or password" = "ユーザー名かパスワードが正しくありません";
"This is not the correct user you're entering.\n\nAre you trying to cheat, evil hacker?" = "これは正しいユーザーの入力ではありません、あなたは不正をしようとしている邪まなハッカーですか？";
"Your PIN must be four digits long" = "あなたの暗証番号は４桁でなければいけません。";
"Your entered PIN is invalid" = "入力した暗証番号は無効です";
"Password successfully changed" = "パスワードが変更されました";
"Security PIN successfully changed" = "パスワードが変更されました";
"Wrong security PIN" = "暗証番号が間違っています";
"mentioned you in a comment" = "コメントにあなたの名前があります";
"Since you have logged in with your Facebook Account, you have no classic username and password to log in. But, in certain cases, we need to verify your identity. We do this by asking you the following personal PIN \n\n\n   %i%i%i%i  \n\n\nYou can change this PIN in your settings. Do not forget it." = "あなたは自分のFacebookアカウントでログインしているので、あなたにはログインする古典的なユーザー名とパスワードがありません。しかし、特定のケースで我々はあなたの身元を確認する必要があります。私たちはあなたの暗証番号を尋ねることによってこれを行ないます。設定でこの暗証番号を変更できます。";
"What do you want to do?" = "どうしたいですか？";
"Block this user" = "このユーザーをブロックする";
"Unblock this user" = "このユーザーをブロック解除する";
"Save" = "保存";
"Change header picture" = "見出し写真を変更する";
"Change profile picture" = "プロフィール写真を変更する";
"Sorry, this username is invalid" = "申し訳ありません、このユーザーネームは無効です";
"Sorry, this mention name is invalid" = "申し訳ありません、この名前は無効です";
"You successfully changed your information" = "あなたの情報は変更されました。";
"We encountered an error while updating your information. Please try again later." = "情報をアップロード中にエラーが出ました。 後でもう一度お試しください。";
"Sorry, this mention name is already taken. Please try another one" = "申し訳ありません、この名前はすでに使われています。他のものをお試しください。";
"Edit Profile" = "プロフィール編集";

"Successfully uploaded the video" = "動画がアップロードされました";
"A problem occurred, try again later" = "問題が発生しました、また後でお試しください";

"Yes, delete photo" = "はい、写真を削除します";
"Are you sure you want to delete this photo? This can not be undone." = "この動画を削除してもよろしいですか？戻すことはできません。";
"Yes, delete video" = "はい、動画を削除します";
"Are you sure you want to delete this video? This can not be undone." = "この動画を削除してもよろしいですか？戻すことはできません。";
"Are you sure you want to report this video? This can not be undone and might have consequences for the author." = "この動画を報告してもよろしいですか？取り消す事は出来ません。";
"Yes, report this video" = "はい、この動画を報告します。";
"Share Video" = "動画をシェアする";
"Delete Video" = "動画を削除する";
"Report Video" = "動画を報告する";
"Video has been successfully reported." = "ビデオは報告されました";
"liked your video" = "あなたの動画にいいねと言っています";
"commented on your video" = "あなたの動画にコメントがあります";
"Your comment has been successfully deleted" = "コメントは削除されました";
"Uploading" = "アップロード中";
"Report User" = "ユーザーを報告";
"Delete" = "削除";
"Do you really want to report this user?" = "本当にこのユーザーを報告しますか？";
"Do you really want to delete this comment?" = "本当にこのコメントを削除しますか？";
"Make a donation" = "寄付をする";
"Gender" = "性別";
"Birthday" = "お誕生日";
"Website" = "サイト";
"City" = "都道府県";
"Name" = "名前";
"Private information, only you see this" = "個人情報、あなただけがこれを見れます";
"male" = "男性";
"female" = "女性";
"other" = "その他";
"Sorry, this email is invalid" = "申し訳ありませんがこのメールは無効です。";
"Your name" = "あなたの名前";
"Your mention name" = "あなたの名前に言及する";
"Place your bio here" = "あなたのプロフィールをこちらへお願いします";
"Where do you come from?" = "どちらの出身ですか";
"Your website" = "あなたのウェブサイト";
"Security Settings" = "セキュリティ設定";
"Hold On..." = "お待ちください";
"Congratulations" = "おめでとう";
"Notice" = "通報";
"Location Service has been disabled - please go to your Settings and turn on Location Service for this app" = "位置情報サービスが無効です－設定からこのアプリの位置情報サービスをオンにしてください";
"We were unable to post your comment because this video is no longer available." = "この動画が使用出来なくなったのでコメントを投稿する事ができませんでした。";
"We encountered an error while trying to block this user. Please try again later." = "このユーザーをブロックしようとしている時にエラーが発生しました、後でもう一度お試しください。";
"We encountered an error while trying to unblock this user. Please try again later." = "このユーザーのブロックを解除しようとしている時にエラーが発生しました、後でもう一度お試しください。";
"Login Failed" = "ログインに失敗しました";
"Make sure your information is correct. If you are trying to login with facebook, make sure you have your facebook account set up in the settings of your device" = "あなたの情報が正しいことを確認してください。 あなたがFacebookでログインしようとしている場合は、あなたのFacebookアカウントでお使いのデバイス設定で設定していることを確認してください。";
"Make sure your email adress is correct so we can reach you" = "メールアドレスが正しいことを確認してください、正しく届けることができます。";
" Reply" = " 返信する";
"Choose" = "選択する";
"You successfully changed the design color" = "デザインの色が変更されました。";
"You successfully changed the camera color" = "カメラの色が変更されました。";
"You are logged in with your facebook account. Since you have no password, you need a PIN in order to delete your account or verify your identity." = "Facebookアカウントでログインしました。 パスワードを持っていないため、アカウントを削除したり、身元を確認するために暗証番号が必要です。";
"Privacy Policy" = "プライバシーポリシー";
"  Your ID     :  " = "  あなたのID    :";
"  Password :  " = "  パスワード  :";
"Enter your username" = "ユーザー名を入力して下さい";
"  Email        :  " = "  Eメール        :";
"Enter your password" = "パスワードを入力してください";
"Choose color" = "色を選択";
"Choose camera color" = "カメラの色を選択してください";
"Personal color" = "パーソナルカラー";
"Logging out..." = "ログアウト中・・・";
"Sign up, it won't take long. We promise." = "新規登録してください、お時間は掛かりません。";
"Private" = "プライベート";
"Group" = "グループ";
"Contacts" = "連絡先";
"Phone contacts" = "電話でコンタクト";
"Friends" = "ともだち";
"Create Group" = "グループを作る";
"Select Contacts" = "連絡先を選択";

"Do you really want to delete this conversation?" = "あなたは本当にこの会話を削除しますか？";
"Take photo or video" = "写真か動画を撮る";
"Choose existing photo" = "既存の写真を選択する";
"Choose existing video" = "既存の動画を選択する";
"Record audio" = "オーディオ記録";
"Send location" = "位置情報を送る";
"You have unblocked this user" = "このユーザーのブロックを解除しました";
"You have blocked this user" = "このユーザーはブロックされています";
"Downloading ... " = "ダウンロード中...";
"Internet connection failed" = "インターネット接続に失敗しました";


"Message"="メッセージ";
"Popular"="人気のある投稿";
"POPULAR"="人気のある投稿";
"Recent"="最近の投稿";
"Text"="テキスト";
"Choose Video"="動画を選択する";
"Take Video"="動画を撮る";
"Take Photo" = "写真を撮る";
"Choose Photo" = "写真を選択する";

"post"="投稿";
"posts"="投稿";
"follower"="フォロワー";
"followers"="フォロワー";
"following"="フォロー中";
"Following"="フォロー中";
"Following  " = "フォロー中   ";
"Search hashtags"="ハッシュダグを検索";

"Email must be set." = "パスワードを入力してください。";
"Password must be set." = "ユーザーネームを入力してください。";
"Invalid login parameters" = "Eメールかユーザーネームが間違っています。";
"Your friends are either not very active or don't like what you post." = "あなたの友達はアクティブではないかあなたにはまだ友達が居ません。";
"Send read receipt" = "開封確認を送信";
"Push notifications" = "プッシュ通知";
"No popular posts" = "人気のある投稿はありません";
"Profile Photo" = "プロフィール写真";
"Header Photo" = "背景写真";
"Report" = "報告する";
"Share" = "シェアする";
"Enter email address"="Eメールアドレスを入力する";
"Input Email Address"="Eメールアドレスを入力";
"Logging in..." = "ログイン中";
"Facebook login error."="Facebookログインエラー";
"    Log in with Facebook" = "    Facebook でログイン";
"Good to see you %@!" = "お会いできて光栄です！！　%@様！！";

"Mention" ="記載";
"Bio" = "自己紹介";
"I accept"= "了解しました";
"Show terms"="利用規約を表示";
"Please accept the terms of use before using this app"="このアプリをお使い頂く前にご利用条件をご承諾ください";
"Please wait..." = "お待ちください...";
"Popular posts" = "人気のある投稿";
"Recent posts" = "最近の投稿";
"Follow" = "フォローする";
"Follow  "="フォローする   ";
"Please describe your problem or question. We will answer you within 24 hours. For a flawless treatment of your query, make sure to not delete the above indicated iOS Version and Request ID.\n               _________________" ="問題や質問があればご説明ください。24時間以内にお答え致します。あなたの疑問に確実にお答えするために、上記に示したiOSバージョンとリクエストIDを削除しないようにしてください.\n               _________________";
"    Sign up with Facebook" = "    Facebook で新規登録";
"You actually need friends to see a newsfeed."="友達のニュースフィードを見るには友達を探す必要があります。";
"Block"="ブロック";
"Please verify your email address"="Eメールを確認してEメールアドレス認証を行ってください";
"Have an account? Sign In"="既に登録している。ログインしますか？";
"Account already exists for this username."="このメールアドレスは既にアカウントを取得しています。";
"%@ ago"="%@前";
"just now"="今";
" year"="年";
" years"="年";
" month"="ヶ月";
" months"="ヶ月";
" week"="週間";
" weeks"="週間";
" day"="日";
" days"="日";
"day"="日";
"days"="日";
" hour"="時間";
" hours"="時間";
"hour"="時間";
"hours"="時間";
" min"="分";
" mins"="分";
"min"="分";
"mins"="分";
" second"="秒";
" seconds"="秒";
"Phone" = "電話番号";
"Country" = "国";
"Education" = "最終学歴";
"Job" = "職業";
"CREATE POST" = "ポストを作成する";
"Blocked" = "ブロックリスト";
"Blocked list" = "ブロックリスト";
"Don't have an account? Sign Up" = "アカウントを持っていないですか？　登録する";
"Delivered" = "送信済";
"Read" = "既読";
"Success" = "更新しました";
"Email is invalid" = "メールアドレスが無効です";
"Name is too short." = "名前が短すぎます";
"Failed to fetch Facebook user data." = "フェイスブックユーザーデータを取得できませんでした";
"Failed to fetch Facebook profile picture." = "フェイスブックのプロフィール写真のデータを取得できませんでした";
"Email request has been sent successfully! Check your email!" = "Eメールリクエストが正常に送信されました。あなたのメールを確認してください";
"Sending request..." = "リクエストを送信しています";
"Name is invalid" = "名前が無効です";
"Incorrect email" = "メールアドレスが間違っています";
"Incorrect phone" = "電話番号が間違っています";
"Next" = "次へ";
"Say something about this photo" = "写真についてのコメント";
"Edit" = "編集する";
"Non-registered users" = "登録しているユーザーがいません";
"Edit Member" = "メンバーを編集する";
"Edit group" = "グループを編集する";
"Edit Group Icon" = "グループアイコンを編集する";
"Please enter group name" = "グループ名を入力してください";

